Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1790.html.tmx
Source language: sme
Languages: nob

source: PRD : - Luondu lea min vuolggasadji
nob: PRM : - Naturen er rammene for vår eksistens

source: Ráđđelahttu Ann-Mari Thomassen dajai sáhkavuorustis Global Eco-tourism Conference:s 2007 ahte erenoamáš báddi eamiálbmogiid ja luonddu gaskka ferte suodjaluvvot go turistaealáhus galgá ovddiduvvot eamiálbmotássanguovlluin .
nob: Rådsmedlem Ann-Mari Thomassen sa i sin tale på Global Eco-tourism Conference 2007 at det spesielle båndet mellom urfolk og natur må beskyttes når turistnæringen skal utvikles i ufolks bosettingsområder .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 22.05.2007
nob: Sist endret 22.05.2007

source: Ráđđelahttu Ann-Mari Thomassen .
nob: Rådsmedlem Ann-Mari Thomassen .

source: Thomassen deattuhii ahte luondu ii leat deaŧalaš dušše eamiálbmogiid ealáhusaide , muhto dat lea deaŧalaš maiddái sin árvvuide , oskui , árbevieruide ja ollislašvuhtii sin kultuvrras .
nob: Thomassen understreket at naturen ikke bare er viktig for urfolkenes næringsliv , men også for deres verdisett , tro , tradisjoner og helheten i deres kultur .

source: - Danne illudahttá erenoamážit dat go konferánssas lea juste dát perspektiiva , ja ahte lea áigumuš geahččat eamiálbmogiid rámmaeavttuid ja luondduresurssaid dohkálaš hálddašeami dan oktavuođas go boahtteáiggis ovddiduvvo turisma luondduvásihusaid vuođul , dajai Thomassen .
nob: - Det er derfor spesielt gledelig at denne konferansen har nettopp dette perspektivet , og at man bestreber seg på å se urfolkenes rammebetingelser og forsvarlig forvaltning av naturressursene i sammenheng med framtidig utvikling av turisme basert på naturopplevelser , sa Thomassen .

source: Son ávžžuhii turistaealáhusa oahppat ehtalaččat dihtomielalaš petroleumaservviin mat dál dohkkehit ja heivehit eamiálbmotvuoigatvuođaid iežaset ehtalaš njuolggadusain .
nob: Hun oppfordet turistnæringen til å lære av etisk bevisste petroleumsselskaper som nå anerkjenner og inkorporerer urfolksrettigheter i egne etiske regelverk .

source: - Dát gáibida gelbbolašvuođa doaimma beales .
nob: - Dette krever kompetanse på virksomhetenes side .

source: Searvvis mii árvvoštallá ásahit doaimma eamiálbmot ássanguovlluide berre danne leat gelbbolašvuohta das makkár oktavuohta eamiálbmogiin lea lundui ja resursaávkkástallamii .
nob: Et selskap som vurderer å etablere virksomhet i urfolks bosettingsområder bør derfor ha kompetanse i hvordan urfolkenes forhold til natur og ressursutnyttelse er .

source: Muđui berre dain leat oppalaš gelbbolašvuohta eamiálbmogiid árbevieruin , ja dasto nationála ja internationála rievttis eamiálbmogiid ektui , dajai Thomassen .
nob: De bør dessuten ha generell kompetanse i urfolkenes tradisjoner , samt i nasjonal og internasjonal rett i forhold til urfolk , sa Thomassen .

source: Loga olle sáhkavuoru
nob: Les hele talen
